<?php 
	include('includes/header.php');
?>
<!-- Главное меню -->
		<nav class="navbar navbar-dark navbar-full hidden-md hidden-sm hidden-xs" id="nav-main">
			<div class="container">
				<ul class="nav navbar-nav">
					<?php include('includes/nav/nav_weddings.php'); ?>
			  </ul>
			</div>
        </nav>
        
	<!-- Подменю -->
		<nav class="navbar navbar-light navbar-full hidden-md hidden-sm hidden-xs" id="nav-second">
			<div class="container">
				<ul class="nav navbar-nav">
					<?php 
						include('includes/submenu/submenu_weddings.php');
					?>

				</ul>
			</div>
        </nav>
<?php 
	include('includes/feedback.php');
?>
  <div id="main" class="clearfix">
  
  <section id="services">
					<div class="container">
					<h2 class="mb30">Возможные дополнительные опции</h2>
									<div class="row mb30" >

											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf1d9; </h3>
															<h6> Аэросъёмка </h6>
															<p>Мы используем дорогостоящее современное оборудование для полётов, которое позволяет добиться максимально хороших результатов, в том числе, наиболее плавную и чёткую картинку с воздуха даже при небольшом ветре.
Данная услуга особенно актуальна для пар, выбравших местом проведения своего торжества красивые загородные комплексы, или запланировавших прогулку на природе.
Использование квадрокоптера невозможно в дождь.</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf1c8; </h3>
															<h6> Возможность забрать исходные материалы <br>(от 100Гб) </h6>
															<p>Множество смешных, курьёзных, но тем не менее интересных и ценных моментов может остаться лишь 
															в исходных файлах. Именно поэтому мы оставляем Вам возможность забрать все исходники, 
															включая файлы проекта за дополнительную плату. В будущем, если возникнет необходимость, 
															при помощи этих файлов Вы можете произвести дополнительный монтаж.</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf03d; </h3>
															<h6> Дополнительная видеокамера </h6>
															<p>Использование дополнительной полноценной видеокамеры позволяет двум видеографам производить съёмку с трёх различных ракурсов 
															(одна камера - общий план на штативе). При этом, у команды видеографов появляется возможность использовать единовременно 
															дополнительное оборудование (производить аэросъёмку, выполнять съёмку со стедикама и т.д.). 
															Такой вариант будет гораздо более интересен и насыщен интересными планами.</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf109; </h3>
															<h6> SDE Video </h6>
															<p>SDE Video расшифровывается как Same Day Edit Video, и означает, что видео, снятое в день мероприятия, 
															будет смонтировано и показано уже в тот же день на банкете. При этом, пока один оператор на банкете 
															занимается монтажом, второй продолжает производить съёмку в две камеры, так что Вы можете не переживать 
															за свои воспоминания!</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf023; </h3>
															<h6>Конфиденциальность съёмки</h6>
															<p>Мы ценим доверие наших клиентов. Именно поэтому, если наш клиент хочет оставить своё мероприятие только в своём домашнем архиве и нигде более - это его полное право, и мы готовы за дополнительную плату не публиковать фото и видеоматериалы с мероприятия, отдав все права на них заказчику.</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf008; </h3>
															<h6> Съёмка на зелёном фоне </h6>
															<p>Иногда, в силу некоторых обстоятельств, невозможно реализовать интересную задумку без использования 
															Хромакея (зелёного фона). Именно тогда мы используем нашу портативную видеостудию, которая включает 
															в себя сам фон и портативное студийное освещение. Так что можете смело фантазировать!</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf141; </h3>
															<h6> Монтаж максимально длинного линейного фильма </h6>
															<p>Бывает, что наши клиенты, помимо фильмов, хотят получить видео, которое включало бы в себя максимальное количество исходных материалов. Длительность такого видео может достигать 3 часов. Зачем нужно такое видео? Для того чтобы не упустить ни одного момента и не пересматривать исходники с нескольких камер по-очереди.</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf058; </h3>
															<h6> Съёмка с помощью операторского крана <br>(6 метров) </h6>
															<p>Дополнительная команда из двух человек, которые будут работать с операторским краном на Вашем торжестве. Кран подчеркнёт масштаб Вашего мероприятия, а кадры, полученные с него создадут ощущение невероятного события при просмотре фильма.</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf26c; </h3>
															<h6> Онлайн трансляция мероприятия </h6>
															<p>Если у вас планируется масштабное мероприятие с большим количеством гостей, то мы можем предложить вам данную услугу. Отдельный видеограф будет снимать всё происходящее на камеру, а картинка будет моментально выводиться на большой экран, чтобы каждый мог увидеть важные моменты мероприятия.</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf250; </h3>
															<h6> Приоритетный монтаж (около 1,5 месяца)</h6>
															<p>Несмотря на то, что сроки сдачи готовых фильмов у нас и так меньше чем у многих других видеостудий, многие клиенты хотят пережить свой самый счастливый день заново как можно скорее. Именно для них и существует такая услуга.</p>
														</div>
											</div>
											<div class="col-lg-4 col-md-6 col-sm-12 col-xs-12 mb15">
														<div class="services_block">
															<h3> &#xf0f6; </h3>
															<h6> Разработка сценария свадебного фильма </h6>
															<p>Мы с удовольствием поможем разработать Вам сценарий свадебного видео, что сделает ваш фильм действительно уникальным. 
															<br>При разработке сценария мы обязательно учтём особенности вашей пары, вашей семьи, ваших друзей и вашего мероприятия; 
															придумаем идею на основе ваших пожеланий, интересов или истории знакомства и создадим раскадровку будущего фильма.</p>
														</div>
											</div>

									</div>
									

									
					</div>
	</section>
  </div>
 <?php 
	include('includes/footer.php');
?>
