<?php 
	include('includes/header.php');
?>
<!-- Главное меню -->
		<nav class="navbar navbar-dark navbar-full hidden-md hidden-sm hidden-xs" id="nav-main">
			<div class="container">
				<ul class="nav navbar-nav">
					<?php include('includes/nav/nav_weddings.php'); ?>
			  </ul>
			</div>
        </nav>
        
	<!-- Подменю -->
		<nav class="navbar navbar-light navbar-full hidden-md hidden-sm hidden-xs" id="nav-second">
			<div class="container">
				<ul class="nav navbar-nav">
					<?php 
						include('includes/submenu/submenu_weddings.php');
					?>

				</ul>
			</div>
        </nav>
<?php 
	include('includes/feedback.php');
?>
  <div id="main" class="clearfix">
  
  <!-- ПОЛОСА С ФОТО -->
  <section id="sub_header_weddings">
		<div class="container">
				<div class="cover">
						<div class="title">
								Мы поможем сохранить воспоминания
						</div>
						<div class="subtitle">
						о вашем главном дне, не упустив ни одной детали, <br>о которой вы захотели бы вспомнить
						</div>
				</div>  
		</div>  
  </section>
  
  <section class="main_content hidden-xs">
						<!-- 1й отзыв -->
						<div class="comments" id="grey_bg">		
								<div class="container">
											<h2>Отзывы наших клиентов</h2>
															<div class="row mt40">
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/id3842357" target="_blank"> <img src="img/weddings/comments/avatars/1.jpg" class="img-circle" width='160px'> </a>
																	</div>
																	<div class=" col-lg-10 col-md-9 col-sm-8 text_comments">
																	<p>Вера Семёнова</p>
																							Невероятно позитивные и креативные ребята!! Наше видео "She" превзошло все наши ожидания. Качественно, красиво, все продуманно до мелочей!👏🏻 
																							А главное то, что ребята к своей работе относятся с душой, и атомсфера, которую они создают, невероятная!! 
																							Работать с ними-одно удовольствие. И так в каждый проект: вложено столько сил, энергии, души. Профессионалы☝🏻 
																							Ребята, нет предела совершенству!! Но у вас что ни проект, то совершенство. Вам дальнейших успехов, процветания и удачи👍🏻
																							 Все видео теперь только у вас😉
																	
																</div>
														</div>
											</div>
								</div>
								<!-- 2й отзыв -->
								<div class="comments" id="white_bg">		
								<div class="container">
															<div class="row">
															<div class=" col-lg-10 col-md-9 col-sm-8 text_comments">
																	<p>Max Gaker, ведущий, Dj</p>
																							Очень хорошая студия и отличные ребята. Я работал с разными подрядчиками и у всех объективно разный уровень личной погружённости в проект, а также разный уровень профессиональной компетентности. В 2YOU Studio оба этих параметра на высоте. Для проекта это очень важно: вы, как заказчик, можете доверять команде, доверять их решениям. Невозможно сделать супер одному - нужны такие партнеры, которые тоже живут твоим проектом. Вот за это я очень люблю 2YOU Studio
																	
																</div>
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/max_gaker" target="_blank"> <img src="img/weddings/comments/avatars/2.jpg" class="img-circle" width='160px' height='160px'> </a>
																	</div>
																	
														</div>
											</div>
								</div>

								<!-- 3й отзыв -->
						<div class="comments" id="grey_bg">		
								<div class="container">
															<div class="row mt40">
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/oneforyou" target="_blank"> <img src="img/weddings/comments/avatars/3.jpg" class="img-circle" width='160px'> </a>
																	</div>
																	<div class=" col-lg-10 col-md-9 col-sm-8 text_comments">
																	<p>Катюнька Южакова</p>
																							Хотелось бы поблагодарить ребят из 2YOU Studio за то, что они навсегда запечатлели один из самых счастливых дней в нашей жизни!!! 
Наше общение началось со съемок lovestory, мы не знали, чего именно хотим, но они, как настоящие профессионалы, сделали все так легко и непринужденно, что мы получили лучшее видео нашей мечты!👏 👍 😍 
Свадебный день был, конечно же более волнительный, но с ними было так приятно работать, что все волнение уходило само собой.. 
Мы получили все то, что хотели. Теперь, посмотрев видео, которое снимали ребята из 2YOU Studio, можно почувствовать себя еще раз на свадьбе. 
Видео очень красочное, насыщенное, душевное, одним словом - ЛУЧШЕЕ! 
Спасибо ребятам за великолепную работу! 
Рекомендовала, рекомендую и буду рекомендовать 👏 🎬 📹 📷
																</div>
														</div>
											</div>
								</div>
								<!-- 4й отзыв -->
								<div class="comments" id="white_bg">		
								<div class="container">
															<div class="row">
															<div class=" col-lg-10 col-md-9 col-sm-8 text_comments">
																	<p>Мария Михайлова-Горбунова</p>
																							Хочу наконец-то поблагодарить от всей моей семьи замечательную группу профессионалов 2you-Studio. 
																							Спасибо огромное за громадный труд, индивидуальный подход, море эмоций, отзывчивость, доброту, и конечно же, профессионализм! 
																							Много мероприятий мы разделили именно с ними, так как на 100 процентов уверены, что все эмоции, важные моменты будут запечатлены, красиво оформлены. 
																							Пересматриваем наше видео очень часто, и каждый раз окунаемся в эмоции, прожитые в важный момент нашей жизни. 
																							Помимо профессионализма, ребята очень хорошие люди, которые подскажут, поддержат и сориентируют в правильном направлении. 
																							Это очень ценно в наше время! Советую всем доверить свой важный момент для съёмки именно 2you! 
																							Качество работы на все 200%👍🏻
																	
																</div>
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/id16171160" target="_blank"> <img src="img/weddings/comments/avatars/4.jpg" class="img-circle" width='160px' height='160px'> </a>
																	</div>
																	
														</div>
											</div>
								</div>
								<!-- 5й отзыв -->
						<div class="comments" id="grey_bg">		
								<div class="container">
															<div class="row mt40">
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/tamara_shelech" target="_blank"> <img src="img/weddings/comments/avatars/5.jpg" class="img-circle" width='160px'> </a>
																	</div>
																	<div class=" col-lg-10 col-md-9 col-sm-8 text_comments">
																	<p>Тамара Борисова</p>
																							Хотим поблагодарить 2YouStudio за наше свадебное видео!
Когда пришло время продумывать концепцию нашего свадебного ролика, у нас не было определенной идеи. 
Были лишь расплывчатые задумки. К тому же, в сам свадебный день мы столкнулись с проблемой ограничения времени на видеосъемку. 
Несмотря на это, ребята поняли нас с полуслова, объявили, что проблем нет и сделали лучше, чем мы себе могли представить! 
Невероятное сочетание профессионализма и креатива! Желаем 2YouStudio процветания, и не теряйте такого неординарного взгляда на съемку! 🎉
																</div>
														</div>
											</div>
								</div>
								<!-- 6й отзыв -->
								<div class="comments" id="white_bg">		
								<div class="container">
															<div class="row">
															<div class=" col-lg-10 col-sm-8 col-md-9 text_comments">
																	<p>Ольга Леонова</p>
																							Ребята 2YOU-studio, хотим поблагодарить Вас за замечательную работу, за Ваш большой труд!!!
Вы сумели передать все чувста и эмоции, которые мы испытывали в этот замечательный день, что говорит о Вашем высоком профессионализме, огромнейшее спасибо!!! 
Хотим отметить еще одно потрясающее качество: вы не только Мегакрутые видеографы, но и очень замечальные люди, с Вами очень комфортно и приятно работать! 
Желаем Вам дальнейших профессиональных успехов и огромнейшего вдохновения!!!
И дальше продолжайте творить такие чудеса!!!))))
																	
																</div>
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/id33682428" target="_blank"> <img src="img/weddings/comments/avatars/6.jpg" class="img-circle" width='160px' height='160px'> </a>
																	</div>
																	
														</div>
											</div>
								</div>
								<!-- 7й отзыв -->
						<div class="comments" id="grey_bg">		
								<div class="container">
															<div class="row mt40">
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/id11253968" target="_blank"> <img src="img/weddings/comments/avatars/7.jpg" class="img-circle" width='160px'> </a>
																	</div>
																	<div class=" col-lg-10 col-md-9 col-sm-8 text_comments">
																	<p>Михаил Панкратов</p>
																							2youstudio очень креативные ребята. 
																							Мы очень рады, что нашли их для съемки нашей свадьбы. 
																							При первой же встрече оставили самое позитивное впечатление, с их стороны были предложены сходу несколько интересных идей для съемки. 
																							Во время торжества ребята оказывались всегда в нужных местах и снимали самые лучшие кадры. 
																							Они помогли запечатлеть наш самый лучший день. Готовые видео очень понравились, замечательный монтаж, все очень органично и красиво. 
																							У нас случилась неприятность с жеским диском на котором хранились свадебные фильмы, хорошо что ребята сохраняют все файлы ещё некоторое время 
																							и мы смогли заново все сохранить к себе. Увлечённые профессионалы своего дела, очень рады что нашли их и доверили съемку нашей свадьбы. 
																							Все впечатления того дня, после просмотра, снова оживают и радуют нас.
																</div>
														</div>
														<div class="link_comments">
														<a href="https://vk.com/topic-67862558_31985704" target="_blank">Смотреть все отзывы</a>
														</div>
											</div>
								</div>

  </section>

  <section class="main_content visible-xs">
						<!-- 1й отзыв -->
						<div class="comments" id="grey_bg">		
								<div class="container">
											<h2>Отзывы наших клиентов</h2>
															<div class="row mt40">
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/id3842357" target="_blank"> <img src="img/weddings/comments/avatars/1.jpg" class="img-circle" width='160px'> </a>
																	</div>
																	<div class=" col-lg-10 col-md-9 col-sm-8 mt15 text_comments">
																	<p>Вера Семёнова</p>
																							Невероятно позитивные и креативные ребята!! Наше видео "She" превзошло все наши ожидания. Качественно, красиво, все продуманно до мелочей!👏🏻 
																							А главное то, что ребята к своей работе относятся с душой, и атомсфера, которую они создают, невероятная!! 
																							Работать с ними-одно удовольствие. И так в каждый проект: вложено столько сил, энергии, души. Профессионалы☝🏻 
																							Ребята, нет предела совершенству!! Но у вас что ни проект, то совершенство. Вам дальнейших успехов, процветания и удачи👍🏻
																							 Все видео теперь только у вас😉
																	
																</div>
														</div>
											</div>
								</div>
								<!-- 2й отзыв -->
								<div class="comments" id="white_bg">		
								<div class="container">
															<div class="row">
															<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/max_gaker" target="_blank"> <img src="img/weddings/comments/avatars/2.jpg" class="img-circle" width='160px' height='160px'> </a>
																	</div>
															<div class=" col-lg-10 col-md-9 col-sm-8 mt15 text_comments">
																	<p>Max Gaker, ведущий, Dj</p>
																							Очень хорошая студия и отличные ребята. Я работал с разными подрядчиками и у всех объективно разный уровень личной погружённости в проект, а также разный уровень профессиональной компетентности. В 2YOU Studio оба этих параметра на высоте. Для проекта это очень важно: вы, как заказчик, можете доверять команде, доверять их решениям. Невозможно сделать супер одному - нужны такие партнеры, которые тоже живут твоим проектом. Вот за это я очень люблю 2YOU Studio
																	
																</div>
																	
																	
														</div>
											</div>
								</div>

								<!-- 3й отзыв -->
						<div class="comments" id="grey_bg">		
								<div class="container">
															<div class="row mt40">
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/oneforyou" target="_blank"> <img src="img/weddings/comments/avatars/3.jpg" class="img-circle" width='160px'> </a>
																	</div>
																	<div class=" col-lg-10 col-md-9 col-sm-8 mt15 text_comments">
																	<p>Катюнька Южакова</p>
																							Хотелось бы поблагодарить ребят из 2YOU Studio за то, что они навсегда запечатлели один из самых счастливых дней в нашей жизни!!! 
Наше общение началось со съемок lovestory, мы не знали, чего именно хотим, но они, как настоящие профессионалы, сделали все так легко и непринужденно, что мы получили лучшее видео нашей мечты!👏 👍 😍 
Свадебный день был, конечно же более волнительный, но с ними было так приятно работать, что все волнение уходило само собой.. 
Мы получили все то, что хотели. Теперь, посмотрев видео, которое снимали ребята из 2YOU Studio, можно почувствовать себя еще раз на свадьбе. 
Видео очень красочное, насыщенное, душевное, одним словом - ЛУЧШЕЕ! 
Спасибо ребятам за великолепную работу! 
Рекомендовала, рекомендую и буду рекомендовать 👏 🎬 📹 📷
																</div>
														</div>
											</div>
								</div>
								<!-- 4й отзыв -->
								<div class="comments" id="white_bg">		
								<div class="container">
															<div class="row">
															<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/id16171160" target="_blank"> <img src="img/weddings/comments/avatars/4.jpg" class="img-circle" width='160px' height='160px'> </a>
																	</div>
															<div class=" col-lg-10 col-md-9 col-sm-8 mt15 text_comments">
																	<p>Мария Михайлова-Горбунова</p>
																							Хочу наконец-то поблагодарить от всей моей семьи замечательную группу профессионалов 2you-Studio. 
																							Спасибо огромное за громадный труд, индивидуальный подход, море эмоций, отзывчивость, доброту, и конечно же, профессионализм! 
																							Много мероприятий мы разделили именно с ними, так как на 100 процентов уверены, что все эмоции, важные моменты будут запечатлены, красиво оформлены. 
																							Пересматриваем наше видео очень часто, и каждый раз окунаемся в эмоции, прожитые в важный момент нашей жизни. 
																							Помимо профессионализма, ребята очень хорошие люди, которые подскажут, поддержат и сориентируют в правильном направлении. 
																							Это очень ценно в наше время! Советую всем доверить свой важный момент для съёмки именно 2you! 
																							Качество работы на все 200%👍🏻
																	
																</div>
																	
																	
														</div>
											</div>
								</div>
								<!-- 5й отзыв -->
						<div class="comments" id="grey_bg">		
								<div class="container">
															<div class="row mt40">
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/tamara_shelech" target="_blank"> <img src="img/weddings/comments/avatars/5.jpg" class="img-circle" width='160px'> </a>
																	</div>
																	<div class=" col-lg-10 col-md-9 col-sm-8 mt15 text_comments">
																	<p>Тамара Борисова</p>
																							Хотим поблагодарить 2YouStudio за наше свадебное видео!
Когда пришло время продумывать концепцию нашего свадебного ролика, у нас не было определенной идеи. 
Были лишь расплывчатые задумки. К тому же, в сам свадебный день мы столкнулись с проблемой ограничения времени на видеосъемку. 
Несмотря на это, ребята поняли нас с полуслова, объявили, что проблем нет и сделали лучше, чем мы себе могли представить! 
Невероятное сочетание профессионализма и креатива! Желаем 2YouStudio процветания, и не теряйте такого неординарного взгляда на съемку! 🎉
																</div>
														</div>
											</div>
								</div>
								<!-- 6й отзыв -->
								<div class="comments" id="white_bg">		
								<div class="container">
															<div class="row">
															<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/id33682428" target="_blank"> <img src="img/weddings/comments/avatars/6.jpg" class="img-circle" width='160px' height='160px'> </a>
																	</div>
															<div class=" col-lg-10 col-sm-8 col-md-9 mt15 text_comments">
																	<p>Ольга Леонова</p>
																							Ребята 2YOU-studio, хотим поблагодарить Вас за замечательную работу, за Ваш большой труд!!!
Вы сумели передать все чувста и эмоции, которые мы испытывали в этот замечательный день, что говорит о Вашем высоком профессионализме, огромнейшее спасибо!!! 
Хотим отметить еще одно потрясающее качество: вы не только Мегакрутые видеографы, но и очень замечальные люди, с Вами очень комфортно и приятно работать! 
Желаем Вам дальнейших профессиональных успехов и огромнейшего вдохновения!!!
И дальше продолжайте творить такие чудеса!!!))))
																	
																</div>
																	
																	
														</div>
											</div>
								</div>
								<!-- 7й отзыв -->
						<div class="comments" id="grey_bg">		
								<div class="container">
															<div class="row mt40">
																	<div class="col-lg-2 col-md-3 col-sm-4 avatar_comments">
																		<a href="https://vk.com/id11253968" target="_blank"> <img src="img/weddings/comments/avatars/7.jpg" class="img-circle" width='160px'> </a>
																	</div>
																	<div class=" col-lg-10 col-md-9 col-sm-8 mt15 text_comments">
																	<p>Михаил Панкратов</p>
																							2youstudio очень креативные ребята. 
																							Мы очень рады, что нашли их для съемки нашей свадьбы. 
																							При первой же встрече оставили самое позитивное впечатление, с их стороны были предложены сходу несколько интересных идей для съемки. 
																							Во время торжества ребята оказывались всегда в нужных местах и снимали самые лучшие кадры. 
																							Они помогли запечатлеть наш самый лучший день. Готовые видео очень понравились, замечательный монтаж, все очень органично и красиво. 
																							У нас случилась неприятность с жеским диском на котором хранились свадебные фильмы, хорошо что ребята сохраняют все файлы ещё некоторое время 
																							и мы смогли заново все сохранить к себе. Увлечённые профессионалы своего дела, очень рады что нашли их и доверили съемку нашей свадьбы. 
																							Все впечатления того дня, после просмотра, снова оживают и радуют нас.
																</div>
														</div>
														<div class="link_comments">
														<a href="https://vk.com/topic-67862558_31985704" target="_blank">Смотреть все отзывы</a>
														</div>
											</div>
								</div>

  </section>
  </div>
 <?php 
	include('includes/footer.php');
?>
