<div class="gradient">
	<div class="container">
		<div class="title_comments">
				Отзывы наших клиентов
		</div>
	</div>
</div>
			<div class="slider_comments">
				<div class="container">
					<div class="avatar_comments">
						<a href="https://vk.com/raymefise" target="_blank"> <img src="img/weddings/comments/avatars/1.jpg" class="img-circle" width='200px'> </a>
					</div>
						<div class="text_comments">
												Я решил сделать предложение своей девушке и заказать у 2youstudio съемку этого события, 
												а девушке сказал что это съемка лавстори. Перед съемками мы с ребятами довольно долго обсуждали каждый момент 
												и каждый кадр работы - кто, куда будет идти и как будет выглядеть само предложение. Ребята делились своим мнением на этот счет 
												и давали разного рода советы. В назначенный день мы поехали на съемки. 
												Столько видео аппаратуры я никогда в жизни не видел. Куча камер, летающий дрон, осветительные приборы и куча разных прибамбасов - в общем, ощущение было словно 
												мы фильм снимаем, а не 5 минутный ролик. И знаете, ощущение не подвело. Ребята столько души вложили в этот ролик, что многие из друзей и родителей 
												до слез растрогались при его просмотре. Хотите верьте, хотите нет, но ребята знают свое дело. 
												Если честно, даже и не знаю, как выразить свои мысли на этот счет, поэтому скажу так. Эти ребята задали для меня совершенно новую планку в качестве видео. 
												Если раньше я не видел особых отличий среди видеографов и не понимал, зачем платить такие деньги, то после видеоролика от 2youstudio 
												мы с моей невестой никак не можем выбрать видеографа для свадьбы, так как они просто не дотягивают по качеству. 
												Не мудрено, что у 2youstudio такой плотный график! 😊 Всем добра, а 2youstudio отдельное спасибо за все и я думаю, еще не раз к вам обратимся! Успехов вам!
						</div>
				</div>		
			</div>